<?php
return [
    'permissions' => [
        'settings' => 'التحكم بالاعدادات العامة',
        'tags' => 'التحكم بالعلامات',
        'categories' => 'التحكم بالاقسام',
        'brands' => 'التحكم بالماركات',
        'options' => 'التحكم بخصائص المنتج',
        'users' => 'التحكم  بمستخدمي اللوحه',
        'products' => 'التحكم بالمنتجات ',
        'attributes' => 'خصائص المنتجات ',
        'options' => 'خيارات المنتجات ',
        'roles' => 'الصلاحيات',
        'profile' => ' الملف الشخصي ',




    ]

];